/* Localized versions of Info.plist keys */

CFBundleName = "XreaL";
CFBundleShortVersionString = "XreaL version 0.8.2";
CFBundleGetInfoString = "XreaL version 0.8.2, Copyright 2005-2008 XreaL Team and contributers.";
NSHumanReadableCopyright = "Copyright 2005-2008 XreaL Team and contributers.";
